LEXICON_RU = {
    "/start": "выбирай",
    "/help": "/start - перейти в главное меню и влючить базовый режим\n\n"
             "текст👁️👄👁️тект - меню режимов с крутыми модификациями ваших сообщений в боте",
    "silly_text_btn": "текст👁️👄👁️тект",
    "silly_text": "<b>Самые</b> <i>полезные</i> <u>модификации</u> <s>ТЕКСТА</s>",
    "reverse_text_btn": "переверни текст",
    "UwU_text_btn": "UwU",
    "shuffle_text_btn": "перемешать текст",
    "reverse_text": "БОТ В РЕЖИМЕ ПЕРЕВОРОТА!!!",
    "UwU_text": "Бот в режиме стримерши",
    "shuffle_text": "отБ В еимРже вПняиемриашее скТета",
    "no_mode_text": "может выберешь что-то из меню?",
    "gay_check_btn": "100% точный тест",
}